type.sapconfiguration.sappricing_RFCDestination.name=RFC \u0917\u0902\u0924\u0935\u094D\u092F
type.sapconfiguration.sappricing_RFCDestination.description=\u0907\u0938 \u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u0911\u0930\u094D\u0921\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0907\u0938 \u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u0911\u0930\u094D\u0921\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0907\u0938 \u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u0911\u0930\u094D\u0921\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
type.SapConfiguration.sapcrmpricingprocedure.name=SAP \u092E\u0942\u0932\u094D\u092F-\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0915\u093E\u0930\u094D\u092F\u0935\u093F\u0927\u093F
type.SapConfiguration.sapcrmpricingprocedure.description=\u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u092E\u0942\u0932\u094D\u092F-\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F SAP CRM \u092E\u0942\u0932\u094D\u092F-\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0915\u093E\u0930\u094D\u092F\u0935\u093F\u0927\u093F
#This property file is updated from SAP Translation Hub