type.sapconfiguration.sapordermgmt_RFCDestination.name=RFC \u0917\u0902\u0924\u0935\u094D\u092F
type.sapconfiguration.sapordermgmt_RFCDestination.description=\u0907\u0938 \u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u0911\u0930\u094D\u0921\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0907\u0938 \u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u0911\u0930\u094D\u0921\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0907\u0938 \u0924\u0941\u0932\u094D\u092F\u0915\u093E\u0932\u093F\u0915 \u0911\u0930\u094D\u0921\u0930 \u092A\u094D\u0930\u092C\u0902\u0927\u0928 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
sapcrmordermgmtbol.ui.general.message001=\u0932\u0947\u0928\u0926\u0947\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 &1 \u0935\u093F\u0915\u094D\u0930\u092F \u0932\u0947\u0928\u0926\u0947\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948.
sapcrmordermgmtbol.ui.general.message002=\u0938\u0902\u0917\u0920\u0928\u093E\u0924\u094D\u092E\u0915 \u0921\u0947\u091F\u093E \u092A\u094D\u0930\u094B\u095E\u093E\u0907\u0932 \u0915\u0947 \u0932\u093F\u090F \u0905\u0938\u093E\u0907\u0928 \u0915\u0940 \u0917\u0908 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u092D\u0942\u092E\u093F\u0915\u093E\u090F\u0902 \u0938\u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
sapcrmordermgmtbol.ui.general.message003=\u0932\u0947\u0928\u0926\u0947\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 &1 \u0936\u0941\u0926\u094D\u0927 \u092E\u093E\u0924\u094D\u0930\u093E \u092F\u093E \u092E\u093E\u0928 \u0938\u0902\u0935\u093F\u0926\u093E \u0928\u0939\u0940\u0902 \u0939\u0948.
sapcrmordermgmtbol.ui.general.message004=\u092D\u093E\u0917\u0940\u0926\u093E\u0930 \u095E\u0902\u0915\u094D\u0936\u0928 \u0936\u094D\u0930\u0947\u0923\u0940 &1 \u0915\u0947 \u0932\u093F\u090F \u092D\u093E\u0917\u0940\u0926\u093E\u0930 \u095E\u0902\u0915\u094D\u0936\u0928 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
sapcrmordermgmtbol.ui.general.message005=FI-CA \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u0932\u0947\u0916\u093E\u0902\u0915\u0928 \u0915\u0947 \u0932\u093F\u090F \u0915\u094D\u0930\u0947\u0924\u093E \u092A\u0915\u094D\u0937 \u0938\u0947\u091F\u0905\u092A \u0928\u0939\u0940\u0902 \u0939\u0948
sapcrmordermgmtbol.ui.general.message006=\u0938\u0902\u0917\u0920\u0928\u093E\u0924\u094D\u092E\u0915 \u0921\u0947\u091F\u093E \u0905\u0928\u0928\u094D\u092F \u0939\u0948.
sapcrmordermgmtbol.ui.general.message007=\u0905\u092D\u093F\u092F\u093E\u0928 \u0915\u094B\u0921 &1 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
sapcrmordermgmtbol.ui.general.message008=\u0917\u093F\u092B\u094D\u091F \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u0930\u0940\u0921\u093F\u092E \u0915\u0940 \u0917\u0908 \u0930\u093E\u0936\u093F \u092C\u0926\u0932\u0940 \u0917\u0908.
sapcrmordermgmtbol.ui.general.message009=\u0926\u0947\u092F \u0930\u093E\u0936\u093F \u092A\u094D\u0930\u0939\u0932\u0947 \u0938\u0947 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948.
sapcrmordermgmt.crm.ui.rfc.messages.label.crm022=\u0930\u0916\u0930\u0916\u093E\u0935 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u091C\u093F\u092E\u094D\u092E\u0947\u0926\u093E\u0930 \u0935\u093F\u0915\u094D\u0930\u092F \u0938\u0902\u0917\u0920\u0928 \u0917\u0932\u0924 \u0939\u0948.
sapcrmordermgmtbol.ui.general.message000=\u0926\u0938\u094D\u0924\u093E\u0935\u0947\u095B/\u0935\u094D\u092F\u0935\u0938\u093E\u092F \u0932\u0947\u0928\u0926\u0947\u0928 \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E.
sapcrmordermgmtbol.ui.general.lineitem.message009=\u0906\u0907\u091F\u092E \u0938\u0902\u0916\u094D\u092F\u093E &1 \u0926\u094B\u092C\u093E\u0930\u093E \u0905\u0938\u093E\u0907\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
sapcrmordermgmtbol.ui.general.message310=\u092E\u093E\u092A \u0907\u0915\u093E\u0908 \u0926\u0930\u094D\u095B \u0915\u0930\u0947\u0902.
sapcrmordermgmtbol.ui.general.message205=\u0909\u092A\u0932\u092C\u094D\u0927\u0924\u093E \u091C\u093E\u0902\u091A\: \u0935\u093F\u0915\u094D\u0930\u092F \u0907\u0915\u093E\u0908 \u0917\u0941\u092E \u0939\u0948.
#This property file is updated from SAP Translation Hub