type.sapconfiguration.sapordermgmt_RFCDestination.name=Destino RFC
type.sapconfiguration.sapordermgmt_RFCDestination.description=Destino RFC relacionado con esta gesti\u00F3n de \u00F3rdenes sincr\u00F3nica. El destino RFC parametrizado aqu\u00ED sustituir\u00E1 el valor provisto en los datos b\u00E1sicos. Si se deja vac\u00EDo, se utilizar\u00E1 el valor indicado en los datos b\u00E1sicos. Destino RFC relacionado con esta gesti\u00F3n de \u00F3rdenes sincr\u00F3nica. El destino RFC parametrizado aqu\u00ED sustituir\u00E1 el valor provisto en los datos b\u00E1sicos. Si se deja vac\u00EDo, se utilizar\u00E1 el valor indicado en los datos b\u00E1sicos. Destino RFC relacionado con esta gesti\u00F3n de \u00F3rdenes sincr\u00F3nica. El destino RFC parametrizado aqu\u00ED sustituir\u00E1 el valor provisto en los datos b\u00E1sicos. Si se deja vac\u00EDo, se utilizar\u00E1 el valor indicado en los datos b\u00E1sicos.
sapcrmordermgmtbol.ui.general.message001=El tipo de transacci\u00F3n &1 no es una transacci\u00F3n de ventas.
sapcrmordermgmtbol.ui.general.message002=Las reglas de determinaci\u00F3n asignadas al perfil de datos organizativos &1 no son correctas.
sapcrmordermgmtbol.ui.general.message003=El tipo de transacci\u00F3n &1 no es un contrato de valor o cantidad pura.
sapcrmordermgmtbol.ui.general.message004=No se puede determinar la funci\u00F3n de socio para la categor\u00EDa de funci\u00F3n de socio &1.
sapcrmordermgmtbol.ui.general.message005=El solicitante &1 no est\u00E1 configurado para la contabilidad con FI-CA.
sapcrmordermgmtbol.ui.general.message006=Los datos organizativos no son un\u00EDvocos.
sapcrmordermgmtbol.ui.general.message007=El c\u00F3digo de campa\u00F1a no existe.
sapcrmordermgmtbol.ui.general.message008=El importe canjeado del vale de regalo se ha modificado.
sapcrmordermgmtbol.ui.general.message009=El importe del pago ya se ha cubierto.
sapcrmordermgmt.crm.ui.rfc.messages.label.crm022=El responsable de la organizaci\u00F3n de ventas actualizado no es correcto.
sapcrmordermgmtbol.ui.general.message000=No se ha encontrado el documento/la transacci\u00F3n empresarial.
sapcrmordermgmtbol.ui.general.lineitem.message009=El n\u00FAmero de posici\u00F3n &1 se ha asignado dos veces.
sapcrmordermgmtbol.ui.general.message310=Ingrese una unidad de medida.
sapcrmordermgmtbol.ui.general.message205=Verificaci\u00F3n de disponibilidad\: falta la unidad de ventas.
#This property file is updated from SAP Translation Hub