type.sapconfiguration.saperp_logicalDestination.name=\u0924\u093E\u0930\u094D\u0915\u093F\u0915 \u0938\u093F\u0938\u094D\u091F\u092E
type.sapconfiguration.saperp_logicalDestination.description=CRM \u0924\u093E\u0930\u094D\u0915\u093F\u0915 \u0938\u093F\u0938\u094D\u091F\u092E
type.sapconfiguration.sapbilling_RFCDestination.name=RFC \u0917\u0902\u0924\u0935\u094D\u092F
type.sapconfiguration.sapbilling_RFCDestination.description=\u0907\u0938 \u0907\u0928\u0935\u0949\u092F\u0938 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F. \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0907\u0938 \u0907\u0928\u0935\u0949\u092F\u0938 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F. \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0907\u0938 \u0907\u0928\u0935\u0949\u092F\u0938 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 RFC \u0917\u0902\u0924\u0935\u094D\u092F. \u092F\u0939\u093E\u0902 \u0915\u0949\u0928\u094D\u092B\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E RFC \u0917\u0902\u0924\u0935\u094D\u092F \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093E\u0928 \u0915\u094B \u0913\u0935\u0930\u0930\u093E\u0907\u0921 \u0915\u0930\u0947\u0917\u093E. \u092C\u093E\u092F\u093E\u0902 \u0930\u093F\u0915\u094D\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u094B\u0930 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u092E\u093E\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.
#This property file is updated from SAP Translation Hub